export const tagElements = [
	[
        'корпоративный сектор', 
        'ситуационный центр', 
        'торговые комплексы', 
        'спортивные залы',
        'медицинские учреждения'
    ],
	[
		'медицинские учреждения',
		'торговые комплексы',
		'корпоративный сектор',
		'ситуационный центр',
		'диспетчерский пункт',
		'зал совещаний',
	],
	[
		'диспетчерский пункт',
		'зал совещаний',
		'видеоконференцсвязь',
		'медицинские учреждения',
		'корпоративный сектор',
		'видеоконференцсвязь',
		'государственные учреждения',
		'торговые комплексы',
	],
];
