export const stageElements = [
	{
		number: '01',
		title: 'Обследование',
		content: 'Аудит по задаче Заказчика предметной области.',
		style: 'normal',
	},
	{
		number: '02',
		title: 'Проектирование',
		content: 'Создание рабочего проекта и архитектуры решения.',
		style: 'normal',
	},
	{
		number: '03',
		title: 'Расчет стоимости',
		content: 'Формирование коммерческого предложения.',
		style: 'gray',
	},
	{
		number: '04',
		title: 'Разрабтка',
		content: 'Аудит по задаче Заказчика предметной области.',
		style: 'gray',
	},
	{
		number: '05',
		title: 'Внедрение',
		content: 'Разворачивание решения, передача документации и обучение персонала заказчика.',
		style: 'normal',
	},
	{
		number: '06',
		title: 'Сопровождение',
		content: 'Сопровождаем проект на условиях аутстаффа или аутсорса сотрудников.',
		style: 'normal',
	},
];
