export const dataSliders = [
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для конференц залов',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-01.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для диспетчерских центров',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-02.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Залов совещаний',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-03.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Конференц залов',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-04.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для переговорных',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-05.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Видеоконференцсвязи',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-06.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Кабинета руководителя',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-07.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Digital Signage',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-08.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Digital Signage',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-09.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Медиафасадов',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-10.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Медиафасадов',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-11.png',
	},
	{
		toc: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Учебных аудиторий',
		content:
			'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: 'http://127.0.0.1:5500/assets/image/FirstScrean/background-image-12.png',
	},
];
