export const dataHomeScreanSliders = [
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для конференц залов',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-01.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для диспетчерских центров',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-02.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Залов совещаний',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-03.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Конференц залов',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-04.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для переговорных',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-05.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Видеоконференцсвязи',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-06.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Кабинета руководителя',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-07.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Digital Signage',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-08.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Digital Signage',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-09.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Медиафасадов',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-10.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Медиафасадов',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-11.png', import.meta.url).href,
	},
	{
		pre: 'Системный интегратор мультимедийных решений',
		title: 'внедрение мультимедийных решений для Учебных аудиторий',
		text: 'Комплексное оснащение конференц-залов, ситуационных центров, переговорных комнат, учебных центров и пр.',
		img: new URL('../assets/image/Screan/background-image-12.png', import.meta.url).href,
	},
];
